{
    "data": [
      {
        "author": "Marina de Oliveira Rodrigues",
        "content": "O Rossini é excelente, tem uma visão ampla realmente diferenciada. Eu estava há anos estagnada sem resultado algum e já passei por uma série de profissionais de alto nível sem resultados duradouros, ele com simplicidade e leveza me conduziu para um resultado extraordinário em uma fase que tinha tudo para não dar certo. 11,5 KG…",
        "gravatar": "./assets/images/ebook-2/WhatsApp-Image-2022-11-24-at-17.33.04.jpeg"
      },
      {
        "author": "Lais Sena",
        "content": "O Felipe é um profissional diferenciado. Recomendo de olhos fechados. Explica detalhadamente tudo, além do suporte que ele dá. Obrigada, Felipe, por melhorar nossa saúde através da sua linda profissão. Deus abençoe.",
        "gravatar": "./assets/images/ebook-2/none.png"
      },
      {
        "author": "Ryelfi Sessim",
        "content": "Atendimento impecável, detalhismo e uma riqueza de informações e fundamentações rara entre os profissionais de saúde. Um profissional muito diferenciado!",
        "gravatar": "./assets/images/ebook-2/Captura-de-Tela-2022-11-24-as-21.53.48-150x150.png"
      },
      {
        "author": "Amanda Pereira",
        "content": "Super competente e atualizado! Super recomendo o Dr Felipe, inclusive já tem amigas minha que vão marcar consulta com ele. Quando procurei o Dr, tinha vários problemas, diarreia, dores nas alças intestinais, cólicas menstruais horríveis, queda de cabelo, anemia, colesterol alto e tantos outros problemas que a obesidade e alimentação errada nos trás. Ainda estamos…",
        "gravatar": "./assets/images/ebook-2/none.png"
      },
      {
        "author": "Paula Santana",
        "content": "Meu relato: Há 1a descobri q tinha 2 endometriomas d 3cm nos ovários, cistos mamários biradis3, adenomiose difusa, endo profunda no intestino, hemorragias absurdas, anemia constante, muita cólica, dores articulares, estufamentos, desconfortos intestinais e nenhuma qualidade d vida, cheguei ao fundo do poço literalmente. A medicina convencional sugeriu diu, bloqueio hormonal ou retirada do útero,…",
        "gravatar": "./assets/images/ebook-2/Captura-de-Tela-2022-11-26-as-18.24.42-150x150.png"
      },
      {
        "author": "Iago Xavier",
        "content": "Definitivamente o profissional mais capacitado com o qual conversei sobre nutrição até hoje. A consulta levou em conta todos os aspectos da minha vida, tendo sempre como enfoque o meu bem-estar. Recomendo a todos. Vale, demais, o investimento.",
        "gravatar": "./assets/images/ebook-2/WhatsApp-Image-2022-11-24-at-17.36.19.jpeg"
      },
      {
        "author": "Ana Paula Batistao",
        "content": "Me preparei para a consulta durante um ano, e estou muito feliz com o atendimento. Um atendimento realmente diferenciado. Um ótimo profissional que realmente vê o paciente como um todo. Realmente um profissional nota 1000!",
        "gravatar": "./assets/images/ebook-2/unnamed-1.png"
      },
      {
        "author": "Gabrielle Oliveira",
        "content": "Consulta maravilhosa!! Nutri, extremamente atencioso após a consulta também, sanando todas as dúvidas e fazendo os ajustes necessários. Nossa consulta pareceu um milagre, passei de pessoa cansada, indisposta, e com endometriose para alguém ativa, cheia de energia e de repente: grávida.",
        "gravatar": "./assets/images/ebook-2/unnamed-3.png"
      },
      {
        "author": "Brunna Domingues",
        "content": "Sempre bastante atencioso, paciente e detalhista. Aqui, já é o nutri da família.",
        "gravatar": "./assets/images/ebook-2/unnamed-4.png"
      },
      {
        "author": "Ana Luiza Copatti",
        "content": "Atendimento esclarecedor! Felipe é atencioso e tem propriedade nas informações que nos passa!",
        "gravatar": "./assets/images/ebook-2/unnamed-7.png"
      },
      {
        "author": "Thais Braga",
        "content": "O Felipe foi o divisor de águas na minha vida. Depois de anos tentando descobrir o motivo da minha dor de garganta recorrente, visitando vários médicos ele me curou. Seu plano alimentar fez toda diferença para minha saúde física e consequentemente a mental. Hoje tenho saúde para participar de competições e consigo estudar. Como é…",
        "gravatar": "./assets/images/ebook-2/WhatsApp-Image-2022-11-24-at-17.36.56.jpeg"
      },
      {
        "author": "Jane Moreira Fesneda",
        "content": "Maravilhada, isso que define minha consulta, Dr super capacitado, de uma inteligência fora de série, super educado e humilde, tirei todas as minhas dúvidas, sai satisfeita e animada para uma nova etapa da minha vida marido que me acompanhou usou essas palavras, show de bola esse médico heim rsrs, amamos!!!! Voltei 4 meses após…",
        "gravatar": "./assets/images/ebook-2/unnamed-1(1).png"
      },
      {
        "author": "Júlia António",
        "content": "Oi, Meu nome: Júlia Antônio Correia de 47 anos angolana, durante a minha vida fiz 5 Miomectomias. Além dos tratamentos cirúrgicos fiz também tratamentos hormonais com intuito de engravidar, infelizmente sem sucesso. Essa hemorragia abundante me causou anemia, infertilidade e um trombo Embolismo pulmonar bilateral, tomo 20 mg de Xarelto diário por deficiência da proteína…",
        "gravatar": "./assets/images/ebook-2/unnamed-10.png"
      },
      {
        "author": "Brunna Gonçalves Carmona",
        "content": "Acabei de comentar com o Dr Felipe: existe a Bruna pré Dr Felipe e a Bruna pós Dr Felipe e, sem dúvida, fico com a segunda pra sempre. Toda a minha saúde mudou pra muito melhor e isso impactou em todos os âmbitos da minha vida. É um profissional de extrema excelência e também muito…",
        "gravatar": "./assets/images/ebook-2/Captura-de-Tela-2022-12-15-as-10.57.51.png"
      },
      {
        "author": "Kristen Baptista",
        "content": "Dr Felipe sempre foi super atencioso comigo em suas consultas, tirando tempo para responder todas as minhas dúvidas. Como médico ele é super competente e me ajudou a solucionar diversos problemas de saúde que já havia tentado com outros médicos mas não consegui melhorar. Estou muito satisfeita com a prática da medicina funcional com Dr…",
        "gravatar": "./assets/images/ebook-2/Captura-de-Tela-2022-11-24-as-22.17.15-150x150.png"
      },
      {
        "author": "Claudia Abou Ali",
        "content": "A vida nós apresenta profissionais capacitados e já havia algum tempo em que eu procurava algum profissional que pudesse me ajudar pois eu sabia que a minha saúde não estava boa foi quando vi uma postagem no Instagram através de uma conhecida desde então comecei a seguir o nutricionista Felipe Rossini, eu me vi precisando…",
        "gravatar": "./assets/images/ebook-2/WhatsApp-Image-2022-11-24-at-17.39.10.jpeg"
      },
      {
        "author": "Débora Freitas",
        "content": "Consulta muito dinâmica e didática, onde as dúvidas são esclarecidas e um plano de ação global é delineado a fim de atingir os objetivos. Dr Felipe é simpático, atencioso e flexível, super recomendo.",
        "gravatar": "./assets/images/ebook-2/unnamed-8.png"
      },
      {
        "author": "Eleni Veras",
        "content": "Profissional comprometido com a saúde como um todo, altamente capacitado. Vale a pena o investimento.",
        "gravatar": "./assets/images/ebook-2/WhatsApp-Image-2022-11-24-at-17.39.56.jpeg"
      },
      {
        "author": "Maria Eduarda",
        "content": "Minha experiência com o Felipe foi incrível. Em pouco tempo ele solucionou meus problemas que vinha há anos tentando tratar sem sucesso com outros profissionais. Além disso, é super atencioso, esclarece todas as dúvidas e te acompanha de perto durante todo o processo. Recomendo muito!",
        "gravatar": "./assets/images/ebook-2/WhatsApp-Image-2022-11-24-at-17.40.22.jpeg"
      },
      {
        "author": "Letícia",
        "content": "Gente ele é incrível demais, mudou a minha vida e da minha família em menos de 1 ano, nada se compara a qualidade de vida que ele nos proporciona, só tenho a agradecer pela dedicação dele, ele está sempre pronto para ajudar, um dos profissionais mais capacitados que eu conheci na vida. Deus abençoe…",
        "gravatar": "./assets/images/ebook-2/WhatsApp-Image-2022-11-24-at-17.40.45.jpeg"
      },
      {
        "author": "Luciene Cardoso",
        "content": "Excelente profissional! Me ajudou demais com problemas de saúde que eu tinha há anos e não conseguia resolver com outros profissionais. Super recomendo!",
        "gravatar": "./assets/images/ebook-2/unnamed-11.png"
      },
      {
        "author": "Gisele Augusto",
        "content": "O Felipe é um excelente profissional, muito capacitado e atencioso. Mudou a minha vida, me ajudou a resolver questões de saúde que eu tinha há anos. Recomendo demais!",
        "gravatar": "./assets/images/ebook-2/WhatsApp-Image-2022-11-24-at-17.41.04.jpeg"
      },
      {
        "author": "Fernanda",
        "content": "Super recomendo o Dr Felipe. Profissional extremamente competente, dedicado e atencioso. Transformou a minha saúde e qualidade de vida. Vale muito a pena!",
        "gravatar": "./assets/images/ebook-2/WhatsApp-Image-2022-11-24-at-17.41.24.jpeg"
      },
      {
        "author": "Marta Dinis",
        "content": "Excelente profissional, atencioso e competente! Me ajudou muito a melhorar minha saúde e qualidade de vida. Recomendo demais!",
        "gravatar": "./assets/images/ebook-2/WhatsApp-Image-2022-11-24-at-17.41.48.jpeg"
      },
      {
        "author": "Vânia Moreira",
        "content": "Agradeço a Deus todos os dias por ter colocado o Dr Felipe em nossas vidas. Excelente profissional, atencioso, competente e atualizado. Mudou completamente a nossa saúde e qualidade de vida. Recomendo demais!",
        "gravatar": "./assets/images/ebook-2/WhatsApp-Image-2022-11-24-at-17.42.08.jpeg"
      },
      {
        "author": "Carmen Pinto",
        "content": "O Felipe é um excelente profissional. Muito atencioso, competente e dedicado. Mudou a minha vida e da minha família. Recomendo demais!",
        "gravatar": "./assets/images/ebook-2/WhatsApp-Image-2022-11-24-at-17.42.28.jpeg"
      },
      {
        "author": "Andrea Baptista",
        "content": "O Dr. Felipe Rossini é um profissional excepcional, competente, atencioso e comprometido com a saúde dos seus pacientes. Mudou completamente a minha saúde e qualidade de vida. Recomendo demais!",
        "gravatar": "./assets/images/ebook-2/WhatsApp-Image-2022-11-24-at-17.42.51.jpeg"
      },
      {
        "author": "Juliana Pereira",
        "content": "Excelente profissional, atencioso e competente. Mudou a minha saúde e qualidade de vida. Recomendo demais!",
        "gravatar": "./assets/images/ebook-2/WhatsApp-Image-2022-11-24-at-17.43.08.jpeg"
      }
    ]
  }
  